{
  "title": "Roteiro",
  "cards": {
    "card01": {
      "title": "O primeiro impulso",
      "date": "Agosto 2024",
      "description": "A visão do glocalSpirit é recebida — não como um projeto técnico, mas como um impulso vivo de um novo sistema nervoso social. Três pessoas seguem o chamado interior e formam o primeiro triângulo consciente: o Triangle. Ele representa conexão, clareza e entrega. Já neste movimento inicial, revela-se o coração do glocalSpirit: tornar visível o bem que já atua no mundo e conectar pessoas por ressonância interior. A ideia respira."
    },
    "card02": {
      "title": "Nascimento do campo",
      "date": "Setembro/Outubro 2024",
      "description": "Começa a primeira formação conceitual. Não como um plano de negócios, mas como um espaço para o que está surgindo. A ideia central se cristaliza: uma plataforma que conecta pessoas não por algoritmos, mas por ressonância. Um lugar onde buscadores e ofertantes se encontram — além da concorrência e avaliação, rumo à sinergia e cocriação."
    },
    "card03": {
      "title": "SyNbol da conexão",
      "date": "Novembro 2024",
      "description": "Nasce um SyNbol — não um logotipo, mas um portal vivo. O termo 'SyNbol' une o simbólico clássico à profundidade da conexão sincrônica: o grande 'N' significa Now, Rede e Inteligência Natural. Este primeiro SyNbol incorpora os campos arquetípicos do glocalSpirit: paz, criatividade, cura, consciência, naturalidade, conexão, valor. Não é apenas um sinal, mas um convite. Na plataforma, eles aparecem depois como Purpose Hubs — não como categorias, mas como espaços energéticos de ressonância que conectam pessoas intuitivamente."
    },
    "card04": {
      "title": "A estrutura em fluxo",
      "date": "Dez 2024 - Jan 2025",
      "description": "A estrutura começa a se formar — não como uma estrutura rígida, mas como uma arquitetura viva. O Business Model Canvas é desenvolvido, contratos de hospedagem são firmados, um primeiro conceito é formulado. Ao mesmo tempo, começa o networking — não como estratégia de público-alvo, mas como uma escuta suave: quem já está em sintonia? O glocalSpirit permanece o que é: um espaço sintrópico que não controla pessoas, mas as reúne por sincronicidade."
    },
    "card05": {
      "title": "Forma a partir do centro",
      "date": "Fevereiro - Março 2025",
      "description": "O protótipo surge. Primeiros wireframes, identidade visual, funções básicas — tudo se forma em torno da questão central: como a tecnologia pode servir à vida? A plataforma não deve viciar, mas libertar. Não dispersar, mas reunir. Um instrumento para encontros conscientes."
    },
    "card06": {
      "title": "Respiração viva",
      "date": "Abril 2025",
      "description": "Começa a primeira fase de testes. A plataforma ganha vida no mundo real: conteúdos fluem, feedbacks são recebidos, surgem as primeiras conexões conscientes. O software respira, o campo responde. Os encontros não acontecem por padrão, mas por significado. O glocalSpirit começa a mostrar sua inteligência — não como código, mas como um campo sensível."
    },
    "card07": {
      "title": "Abertura do campo",
      "date": "Maio 2025",
      "description": "A segunda fase de testes traz movimento. Redes existentes são convidadas a fazer parte do campo. Surge o glocalMap — um mapa de eficácia vivida, onde pessoas que atuam com o coração se tornam visíveis. A função de busca-oferta é ativada: uma ferramenta para conexões profundas e precisas por ressonância, não por estímulo. A landing page se abre como um convite para todos que querem não só sonhar com o novo, mas vivê-lo."
    },
    "card08": {
      "title": "O primeiro chamado ao mundo",
      "date": "Agosto/Setembro 2025",
      "description": "O primeiro grande lançamento está próximo. A plataforma se abre para novos círculos. Paralelamente, a infraestrutura é estabilizada, uma gestão é estabelecida — não para controle, mas para sustentação do espaço. O glocalSpirit começa a brilhar: como rede, como campo de ressonância, como visão vivida."
    }
  }
}
