{
  "categories": {
    "bewegung_flow": {
      "title": "Mouvement & Flux",
      "description": "Le corps, l'esprit et l'âme se connectent à travers des formes de mouvement conscientes, créatives et curatives. Que ce soit par le yoga, la danse, le travail respiratoire ou la pratique corporelle intuitive. GlocalSpirit vous invite à trouver un rythme naturel et à vous sentir en harmonie avec la vie."
    },
    "bewusstsein": {
      "title": "Conscience",
      "description": "La conscience ne se manifeste pas par la connaissance ou les concepts, mais par la façon d'être. Chez GlocalSpirit, il s'agit d'agir et de vivre à partir d'une attitude consciente : présent, connecté et en harmonie avec le tout plus grand."
    },
    "produkte_ernaehrung": {
      "title": "Bons Produits & Nutrition",
      "description": "GlocalSpirit défend la consommation consciente, l'alimentation attentive et la nourriture pour le corps, l'esprit et l'âme. Idéalement, la qualité, la simplicité et l'authenticité des produits sont en harmonie avec \"l'humain et la nature\"."
    },
    "heilung_gesundheit": {
      "title": "Guérison & Santé",
      "description": "Chez GlocalSpirit, la santé englobe une approche holistique du bien-être physique, émotionnel et mental. Nous vous invitons à comprendre la guérison comme un processus naturel. Soutenu par la conscience, la communauté, la connexion à la nature et la paix intérieure."
    },
    "house_of_hope": {
      "title": "Maisons d'Espoir",
      "description": "Les \"Maisons d'Espoir\" sont des lieux vivants de rencontre, de guérison et de co-création. Elles servent d'espaces spirituels, sociaux et culturels où les gens peuvent se rassembler dans l'esprit de la paix intérieure et de la synarchie. Les \"Maisons d'Espoir\" sont des points d'ancrage physiques au sein du réseau GlocalSpirit."
    },
    "kreativitaet_ausdruck": {
      "title": "Créativité & Expression",
      "description": "GlocalSpirit offre des espaces protégés pour le développement libre, le flux créatif et l'expression de soi authentique. Ce qui aurait pu être vécu comme une pression de performance peut être vécu ici comme une créativité tangible, audible et ressentie."
    },
    "lernen_bildung": {
      "title": "Apprentissage & Éducation",
      "description": "GlocalSpirit incarne une nouvelle forme d'échange de connaissances basée sur la résonance, le développement de soi et la cohérence intérieure. Au-delà de la pression, de l'évaluation ou des programmes fixes."
    },
    "natur_nachhaltigkeit": {
      "title": "Nature & Durabilité",
      "description": "GlocalSpirit nous rappelle notre connexion originale à la terre. Il nous invite à vivre en harmonie avec les cycles naturels, à utiliser les ressources avec attention et à créer des modes de vie régénératifs."
    },
    "spiritualitaet_mystik": {
      "title": "Spiritualité & Mystique",
      "description": "Ici se rencontrent les traditions de sagesse, les symboles intemporels et les formes modernes d'éveil spirituel. Cette catégorie offre un espace pour l'indicible. Que ce soit pour le silence derrière les mots, la profondeur au-delà de la pensée ou le mystère universel qui imprègne tout."
    },
    "technologie_bewusstsein": {
      "title": "Technologie & Conscience",
      "description": "GlocalSpirit connecte l'apparemment incompatible : l'intelligence numérique et la profondeur spirituelle. La technologie n'a pas besoin d'être \"déshumanisée\". Grâce à une conception consciente, les éléments techniques peuvent devenir des outils pour la paix, la connexion et le développement intérieur."
    },
    "wertschoepfung_finanzen": {
      "title": "Création de Valeur & Finance",
      "description": "Une nouvelle compréhension de l'économie. Une qui est basée sur la conscience, la confiance et la circulation. Au lieu de la maximisation du profit, il s'agit de création de valeur réelle par le sens, la rencontre et la richesse intérieure."
    }
  }
}
