{
  "title": "Feuille de route",
  "cards": {
    "card01": {
      "title": "La Première Impulsion",
      "date": "Août 2024",
      "description": "La vision de glocalSpirit est reçue - non pas comme un projet technique, mais comme une impulsion vivante d'un nouveau système nerveux social. Trois personnes suivent l'appel intérieur et forment un premier triangle conscient : le Triangle. Il représente la connexion, la clarté et la dévotion. Dans ce mouvement initial, le cœur de glocalSpirit se révèle déjà : rendre visible le bien qui fonctionne déjà dans le monde et mettre en réseau les gens par résonance intérieure. L'idée respire."
    },
    "card02": {
      "title": "Naissance du Champ",
      "date": "Septembre/Octobre 2024", 
      "description": "La première formation conceptuelle commence. Non pas comme un plan d'affaires, mais comme un espace pour ce qui émerge. L'idée de base se cristallise : Une plateforme qui connecte les gens non pas par des algorithmes, mais par résonance. Un lieu où les chercheurs et les fournisseurs se trouvent - au-delà de la compétition et de l'évaluation, vers la synergie et la co-création."
    },
    "card03": {
      "title": "SyNbole de Connexion",
      "date": "Novembre 2024",
      "description": "Un SyNbole naît - non pas un logo, mais un portail vivant. Le terme \"SyNbole\" unit le symbolique classique avec la profondeur de la connexion synchrone : Le \"N\" majuscule représente Maintenant, Réseau et Intelligence Naturelle. Ce premier SyNbole incarne les champs archétypaux de glocalSpirit : Paix, Créativité, Guérison, Conscience, Naturalité, Connexion, Création de Valeur. Ce n'est pas seulement un signe, mais une invitation. Sur la plateforme, ils apparaissent plus tard comme des Centres d'Objectif - non pas comme des catégories, mais comme des espaces de résonance énergétique qui rassemblent intuitivement les gens."
    },
    "card04": {
      "title": "Structure en Flux",
      "date": "Déc 2024 - Jan 2025",
      "description": "La structure commence à se former - non pas comme un cadre rigide, mais comme une architecture vivante. Le Business Model Canvas est développé, les contrats d'hébergement sont établis, un premier document conceptuel est formulé. En même temps, la mise en réseau commence - non pas comme une stratégie de groupe cible, mais comme une écoute douce : Qui résonne déjà ? glocalSpirit reste ce qu'il est : un espace syntropique qui ne contrôle pas les gens, mais les appelle l'un vers l'autre par synchronicité."
    },
    "card05": {
      "title": "Forme du Centre",
      "date": "Février - Mars 2025",
      "description": "Le prototype émerge. Premiers wireframes, identité visuelle, fonctions de base - tout se forme autour de la question centrale : Comment la technologie peut-elle servir la vie ? La plateforme ne doit pas créer de dépendance, mais libérer. Ne pas disperser, mais rassembler. Un instrument pour la rencontre consciente."
    },
    "card06": {
      "title": "Souffle Vivant",
      "date": "Avril 2025",
      "description": "La première phase de test commence. La plateforme s'éveille dans le monde réel : le contenu afflue, les retours sont reçus, les premières connexions conscientes émergent. Le logiciel respire, le champ répond. Les rencontres se produisent non pas selon des modèles, mais selon le sens. glocalSpirit commence à montrer son intelligence - non pas comme du code, mais comme un champ sensible."
    },
    "card07": {
      "title": "Ouverture du Champ",
      "date": "Mai 2025",
      "description": "La deuxième phase de test apporte du mouvement. Les réseaux existants sont invités à faire partie du champ. La glocalMap émerge - une carte d'efficacité vécue, sur laquelle les gens deviennent visibles qui travaillent du cœur. La fonction offre-recherche est activée : un outil pour une connexion profonde et sur mesure par résonance au lieu de stimulus. La page d'accueil s'ouvre comme une invitation à tous ceux qui veulent vivre le nouveau, pas seulement le rêver."
    },
    "card08": {
      "title": "Le Premier Appel au Monde",
      "date": "Août/Septembre 2025",
      "description": "Le premier grand lancement approche. La plateforme s'ouvre à des cercles plus larges. En parallèle, l'infrastructure est stabilisée, une direction est établie - non pas pour le contrôle, mais pour la tenue d'espace. glocalSpirit commence à briller : comme un réseau, comme un champ de résonance, comme une vision vécue."
    }
  }
}
