{
  "categories": {
    "bewegung_flow": {
      "title": "Движение и поток",
      "description": "Тело, разум и душа соединяются через осознанные, творческие и исцеляющие формы движения. Йога, танец, дыхательные практики или интуитивная работа с телом — GlocalSpirit приглашает найти свой естественный ритм и ощутить гармонию с жизнью."
    },
    "bewusstsein": {
      "title": "Осознанность",
      "description": "Осознанность проявляется не через знания или концепции, а через способ бытия. В GlocalSpirit важно действовать и жить из состояния осознанности: быть присутствующим, связанным и в гармонии с целым."
    },
    "produkte_ernaehrung": {
      "title": "Хорошие продукты и питание",
      "description": "GlocalSpirit — это осознанное потребление, заботливое питание и поддержка тела, разума и души. Качество, простота и подлинность продуктов должны быть в гармонии с человеком и природой."
    },
    "heilung_gesundheit": {
      "title": "Исцеление и здоровье",
      "description": "В GlocalSpirit здоровье — это целостный подход к физическому, душевному и духовному благополучию. Мы приглашаем воспринимать исцеление как естественный процесс, основанный на осознанности, сообществе, связи с природой и внутреннем мире."
    },
    "house_of_hope": {
      "title": "Дома надежды",
      "description": "\"Дома надежды\" — это живые места встречи, исцеления и со-творчества. Это духовные, социальные и культурные пространства, где люди собираются в духе внутреннего мира и синархии. Они являются физическими опорными точками сети GlocalSpirit."
    },
    "kreativitaet_ausdruck": {
      "title": "Креативность и самовыражение",
      "description": "GlocalSpirit предлагает защищённые пространства для свободного развития, творческого потока и аутентичного самовыражения. То, что раньше воспринималось как давление, здесь становится живым и ощутимым творчеством."
    },
    "lernen_bildung": {
      "title": "Обучение и образование",
      "description": "GlocalSpirit воплощает новый подход к обмену знаниями, основанный на резонансе, саморазвитии и внутренней согласованности. Без давления, оценок и жёстких учебных планов."
    },
    "natur_nachhaltigkeit": {
      "title": "Природа и устойчивость",
      "description": "GlocalSpirit напоминает о нашей изначальной связи с Землёй. Приглашает жить в гармонии с природными циклами, бережно использовать ресурсы и создавать регенеративные формы жизни."
    },
    "spiritualitaet_mystik": {
      "title": "Духовность и мистика",
      "description": "Здесь встречаются традиции мудрости, вечные символы и современные формы духовного пробуждения. Эта категория — пространство для невыразимого: для тишины за словами, глубины за пределами мышления и универсальной тайны, пронизывающей всё."
    },
    "technologie_bewusstsein": {
      "title": "Технологии и осознанность",
      "description": "GlocalSpirit объединяет, казалось бы, несовместимое: цифровой интеллект и духовную глубину. Технологии не обязательно должны быть бездушными — осознанное использование делает их инструментом мира, связи и внутреннего развития."
    },
    "wertschoepfung_finanzen": {
      "title": "Ценность и финансы",
      "description": "Новое понимание экономики, основанное на осознанности, доверии и циркуляции. Вместо максимизации прибыли — настоящая ценность через смысл, встречи и внутреннее богатство."
    }
  }
}
