{
  "title": "Дорожная карта",
  "cards": {
    "card01": {
      "title": "Первый импульс",
      "date": "Август 2024",
      "description": "Видение glocalSpirit принимается — не как технический проект, а как живой импульс новой социальной нервной системы. Трое людей следуют внутреннему зову и образуют первый осознанный треугольник: Triangle. Он символизирует связь, ясность и преданность. Уже в этом начальном движении проявляется суть glocalSpirit: сделать видимым добро, которое уже действует в мире, и соединять людей через внутренний резонанс. Идея дышит."
    },
    "card02": {
      "title": "Рождение поля",
      "date": "Сентябрь/Октябрь 2024",
      "description": "Начинается первая концептуальная формировка. Не как бизнес-план, а как пространство для возникающего. Основная идея кристаллизуется: платформа, которая соединяет людей не через алгоритмы, а через резонанс. Место, где ищущие и предлагающие находят друг друга — вне конкуренции и оценок, к синергии и со-творчеству."
    },
    "card03": {
      "title": "SyNbol связи",
      "date": "Ноябрь 2024",
      "description": "Рождается SyNbol — не логотип, а живой портал. Термин 'SyNbol' объединяет классическую символику с глубиной синхронной связи: большая 'N' означает Now, сеть и природный интеллект. Этот первый SyNbol воплощает архетипические поля glocalSpirit: мир, креативность, исцеление, осознанность, естественность, связь, ценность. Это не только знак, но и приглашение. На платформе они позже появятся как Purpose Hubs — не как категории, а как энергетические резонансные пространства, которые интуитивно объединяют людей."
    },
    "card04": {
      "title": "Структура в потоке",
      "date": "Дек 2024 - Янв 2025",
      "description": "Структура начинает формироваться — не как жесткий каркас, а как живая архитектура. Разрабатывается Business Model Canvas, заключаются хостинг-контракты, формируется первая концепция. Одновременно начинается нетворкинг — не как стратегия целевых групп, а как мягкое прислушивание: кто уже резонирует? glocalSpirit остается тем, чем он является: синтропическим пространством, которое не управляет людьми, а через синхроничность приводит их друг к другу."
    },
    "card05": {
      "title": "Форма из центра",
      "date": "Февраль - Март 2025",
      "description": "Создается прототип. Первые вайрфреймы, визуальная идентичность, базовые функции — всё формируется вокруг центрального вопроса: как технология может служить жизни? Платформа не должна вызывать зависимость, а освобождать. Не отвлекать, а собирать. Инструмент для осознанных встреч."
    },
    "card06": {
      "title": "Живое дыхание",
      "date": "Апрель 2025",
      "description": "Начинается первая тестовая фаза. Платформа оживает в реальном мире: поступает контент, получаются отзывы, возникают первые осознанные связи. Софт дышит, поле отвечает. Встречи происходят не по шаблону, а по смыслу. glocalSpirit начинает проявлять свой интеллект — не как код, а как чувствующее поле."
    },
    "card07": {
      "title": "Открытие поля",
      "date": "Май 2025",
      "description": "Вторая тестовая фаза приносит движение. Существующие сети приглашаются стать частью поля. Появляется glocalMap — карта реализованной эффективности, на которой видны люди, действующие от сердца. Активируется функция поиска-предложения: инструмент для глубокой, точной связи через резонанс, а не стимул. Лендинг становится приглашением для всех, кто хочет не только мечтать о новом, но и жить им."
    },
    "card08": {
      "title": "Первый зов в мир",
      "date": "Август/Сентябрь 2025",
      "description": "Впереди первый крупный запуск. Платформа открывается для новых кругов. Параллельно стабилизируется инфраструктура, создается руководство — не для контроля, а для удержания пространства. glocalSpirit начинает светиться: как сеть, как поле резонанса, как воплощённое видение."
    }
  }
}
