{
  "title": "Mapa drogowa",
  "cards": {
    "card01": {
      "title": "Pierwszy impuls",
      "date": "Sierpień 2024",
      "description": "Wizja glocalSpirit zostaje przyjęta — nie jako projekt techniczny, lecz jako żywy impuls nowego społecznego układu nerwowego. Trzy osoby podążają za wewnętrznym wezwaniem i tworzą pierwsze świadome trójkątne połączenie: Triangle. Symbolizuje ono więź, jasność i oddanie. Już w tym początkowym ruchu ujawnia się istota glocalSpirit: uczynić widocznym dobro, które już działa na świecie, i łączyć ludzi przez wewnętrzny rezonans. Idea oddycha."
    },
    "card02": {
      "title": "Narodziny pola",
      "date": "Wrzesień/Październik 2024",
      "description": "Rozpoczyna się pierwsze kształtowanie koncepcyjne. Nie jako biznesplan, lecz jako przestrzeń dla tego, co się wyłania. Krystalizuje się główna idea: platforma, która łączy ludzi nie przez algorytmy, lecz przez rezonans. Miejsce, gdzie poszukujący i oferujący spotykają się — poza konkurencją i oceną, ku synergii i współtworzeniu."
    },
    "card03": {
      "title": "SyNbol połączenia",
      "date": "Listopad 2024",
      "description": "Rodzi się SyNbol — nie logo, lecz żywy portal. Termin 'SyNbol' łączy klasyczną symbolikę z głębią synchronicznego połączenia: wielkie 'N' oznacza Now, Sieć i Inteligencję Natury. Ten pierwszy SyNbol ucieleśnia archetypiczne pola glocalSpirit: pokój, kreatywność, uzdrawianie, świadomość, naturalność, więź, wartość. To nie tylko znak, ale i zaproszenie. Na platformie pojawiają się później jako Purpose Hubs — nie jako kategorie, lecz jako energetyczne przestrzenie rezonansu, które intuicyjnie łączą ludzi."
    },
    "card04": {
      "title": "Struktura w przepływie",
      "date": "Grudzień 2024 - Styczeń 2025",
      "description": "Struktura zaczyna się formować — nie jako sztywny szkielet, lecz jako żywa architektura. Powstaje Business Model Canvas, podpisywane są umowy hostingowe, formułowana jest pierwsza koncepcja. Jednocześnie zaczyna się networking — nie jako strategia grupy docelowej, lecz jako delikatne wsłuchiwanie się: kto już rezonuje? glocalSpirit pozostaje tym, czym jest: syntropijną przestrzenią, która nie steruje ludźmi, lecz przez synchroniczność prowadzi ich do siebie."
    },
    "card05": {
      "title": "Forma z centrum",
      "date": "Luty - Marzec 2025",
      "description": "Powstaje prototyp. Pierwsze wireframe'y, tożsamość wizualna, podstawowe funkcje — wszystko formuje się wokół centralnego pytania: jak technologia może służyć życiu? Platforma nie powinna uzależniać, lecz wyzwalać. Nie rozpraszać, lecz skupiać. Narzędzie do świadomych spotkań."
    },
    "card06": {
      "title": "Żywy oddech",
      "date": "Kwiecień 2025",
      "description": "Rozpoczyna się pierwsza faza testów. Platforma ożywa w realnym świecie: napływają treści, otrzymywane są opinie, powstają pierwsze świadome połączenia. Oprogramowanie oddycha, pole odpowiada. Spotkania odbywają się nie według schematów, lecz według znaczenia. glocalSpirit zaczyna pokazywać swoją inteligencję — nie jako kod, lecz jako czujące pole."
    },
    "card07": {
      "title": "Otwarcie pola",
      "date": "Maj 2025",
      "description": "Druga faza testów przynosi ruch. Istniejące sieci są zapraszane do stania się częścią pola. Powstaje glocalMap — mapa skuteczności, na której widoczni są ludzie działający z serca. Aktywowana zostaje funkcja szukaj-oferuj: narzędzie do głębokich, precyzyjnych połączeń przez rezonans, a nie bodziec. Strona główna otwiera się jako zaproszenie dla wszystkich, którzy chcą nie tylko marzyć o nowym, ale i je realizować."
    },
    "card08": {
      "title": "Pierwsze wezwanie do świata",
      "date": "Sierpień/Wrzesień 2025",
      "description": "Zbliża się pierwsze większe uruchomienie. Platforma otwiera się na nowe kręgi. Równolegle stabilizowana jest infrastruktura, powstaje zarząd — nie dla kontroli, lecz dla utrzymania przestrzeni. glocalSpirit zaczyna świecić: jako sieć, jako pole rezonansu, jako urzeczywistniona wizja."
    }
  }
}
