{
  "categories": {
    "bewegung_flow": {
      "title": "Κίνηση & Ροή",
      "description": "Σώμα, νους και ψυχή ενώνονται μέσω συνειδητών, δημιουργικών και θεραπευτικών μορφών κίνησης. Είτε μέσω γιόγκα, χορού, αναπνοής ή διαισθητικής σωματικής πρακτικής. Το GlocalSpirit προσκαλεί να βρείτε τον φυσικό σας ρυθμό και να νιώσετε σε αρμονία με τη ζωή."
    },
    "bewusstsein": {
      "title": "Συνειδητότητα",
      "description": "Η συνειδητότητα δεν φαίνεται από τη γνώση ή τις έννοιες, αλλά από τον τρόπο ύπαρξης. Στο GlocalSpirit, πρόκειται να ενεργούμε και να ζούμε με συνειδητή στάση: παρόντες, συνδεδεμένοι και σε αρμονία με το όλον."
    },
    "produkte_ernaehrung": {
      "title": "Καλές Προϊόντα & Διατροφή",
      "description": "Το GlocalSpirit σημαίνει συνειδητή κατανάλωση, προσεκτική διατροφή και θρέψη για σώμα, νου και ψυχή. Η ποιότητα, η απλότητα και η αυθεντικότητα των προϊόντων πρέπει να είναι σε αρμονία με τον άνθρωπο και τη φύση."
    },
    "heilung_gesundheit": {
      "title": "Θεραπεία & Υγεία",
      "description": "Στο GlocalSpirit, η υγεία περιλαμβάνει μια ολιστική προσέγγιση για τη σωματική, ψυχική και πνευματική ευεξία. Προσκαλούμε να δείτε τη θεραπεία ως μια φυσική διαδικασία, που στηρίζεται στη συνειδητότητα, την κοινότητα, τη σύνδεση με τη φύση και την εσωτερική ειρήνη."
    },
    "house_of_hope": {
      "title": "Σπίτια της Ελπίδας",
      "description": "Τα 'Σπίτια της Ελπίδας' είναι ζωντανοί χώροι συνάντησης, θεραπείας και συν-δημιουργίας. Λειτουργούν ως πνευματικοί, κοινωνικοί και πολιτιστικοί χώροι όπου οι άνθρωποι συγκεντρώνονται με πνεύμα εσωτερικής ειρήνης και συναρχίας. Είναι φυσικά σημεία αναφοράς στο δίκτυο GlocalSpirit."
    },
    "kreativitaet_ausdruck": {
      "title": "Δημιουργικότητα & Έκφραση",
      "description": "Το GlocalSpirit προσφέρει προστατευμένους χώρους για ελεύθερη ανάπτυξη, δημιουργική ροή και αυθεντική έκφραση. Αυτό που ίσως κάποτε βιωνόταν ως πίεση απόδοσης, εδώ μπορεί να βιωθεί ως ζωντανή και αισθητή δημιουργικότητα."
    },
    "lernen_bildung": {
      "title": "Μάθηση & Εκπαίδευση",
      "description": "Το GlocalSpirit ενσαρκώνει μια νέα μορφή ανταλλαγής γνώσεων, βασισμένη στη συντονία, την αυτοανάπτυξη και την εσωτερική αρμονία. Πέρα από την πίεση, την αξιολόγηση ή τα αυστηρά προγράμματα σπουδών."
    },
    "natur_nachhaltigkeit": {
      "title": "Φύση & Βιωσιμότητα",
      "description": "Το GlocalSpirit μας θυμίζει τη βασική μας σύνδεση με τη Γη. Προσκαλεί να ζούμε σε αρμονία με τους φυσικούς κύκλους, να χρησιμοποιούμε τους πόρους με προσοχή και να δημιουργούμε αναγεννητικές μορφές ζωής."
    },
    "spiritualitaet_mystik": {
      "title": "Πνευματικότητα & Μυστικισμός",
      "description": "Εδώ συναντώνται παραδόσεις σοφίας, διαχρονικά σύμβολα και σύγχρονες μορφές πνευματικής αφύπνισης. Αυτή η κατηγορία προσφέρει χώρο για το ανείπωτο: τη σιωπή πίσω από τις λέξεις, το βάθος πέρα από τη σκέψη ή το παγκόσμιο μυστήριο που διαπερνά τα πάντα."
    },
    "technologie_bewusstsein": {
      "title": "Τεχνολογία & Συνειδητότητα",
      "description": "Το GlocalSpirit ενώνει το φαινομενικά ασυμβίβαστο: ψηφιακή νοημοσύνη και πνευματικό βάθος. Η τεχνολογία δεν χρειάζεται να είναι απάνθρωπη — με συνειδητή χρήση μπορεί να γίνει εργαλείο για ειρήνη, σύνδεση και εσωτερική ανάπτυξη."
    },
    "wertschoepfung_finanzen": {
      "title": "Αξία & Οικονομικά",
      "description": "Μια νέα κατανόηση της οικονομίας, βασισμένη στη συνειδητότητα, την εμπιστοσύνη και την κυκλοφορία. Αντί για μεγιστοποίηση του κέρδους, πραγματική αξία μέσω νοήματος, συναντήσεων και εσωτερικού πλούτου."
    }
  }
}
