{
  "title": "Οδικός χάρτης",
  "cards": {
    "card01": {
      "title": "Το πρώτο ερέθισμα",
      "date": "Αύγουστος 2024",
      "description": "Το όραμα του glocalSpirit λαμβάνεται — όχι ως τεχνικό έργο, αλλά ως ζωντανό ερέθισμα ενός νέου κοινωνικού νευρικού συστήματος. Τρία άτομα ακολουθούν το εσωτερικό κάλεσμα και σχηματίζουν το πρώτο συνειδητό τρίγωνο: το Triangle. Συμβολίζει τη σύνδεση, τη σαφήνεια και την αφοσίωση. Ήδη σε αυτή την αρχική κίνηση αποκαλύπτεται η ουσία του glocalSpirit: να κάνει ορατό το καλό που ήδη δρα στον κόσμο και να συνδέει ανθρώπους μέσω εσωτερικής συντονίας. Η ιδέα αναπνέει."
    },
    "card02": {
      "title": "Γέννηση του πεδίου",
      "date": "Σεπτέμβριος/Οκτώβριος 2024",
      "description": "Ξεκινά η πρώτη εννοιολογική διαμόρφωση. Όχι ως επιχειρηματικό σχέδιο, αλλά ως χώρος για το αναδυόμενο. Η βασική ιδέα κρυσταλλώνεται: μια πλατφόρμα που συνδέει ανθρώπους όχι μέσω αλγορίθμων, αλλά μέσω συντονίας. Ένα μέρος όπου αναζητούντες και προσφέροντες συναντιούνται — πέρα από τον ανταγωνισμό και την αξιολόγηση, προς τη συνέργεια και τη συν-δημιουργία."
    },
    "card03": {
      "title": "SyNbol της σύνδεσης",
      "date": "Νοέμβριος 2024",
      "description": "Γεννιέται ένα SyNbol — όχι ένα λογότυπο, αλλά μια ζωντανή πύλη. Ο όρος 'SyNbol' ενώνει το κλασικό συμβολικό με το βάθος της συγχρονισμένης σύνδεσης: το μεγάλο 'N' σημαίνει Now, Δίκτυο και Φυσική Νοημοσύνη. Αυτό το πρώτο SyNbol ενσαρκώνει τα αρχέτυπα πεδία του glocalSpirit: ειρήνη, δημιουργικότητα, θεραπεία, συνειδητότητα, φυσικότητα, σύνδεση, αξία. Δεν είναι μόνο σημάδι, αλλά πρόσκληση. Στην πλατφόρμα εμφανίζονται αργότερα ως Purpose Hubs — όχι ως κατηγορίες, αλλά ως ενεργειακοί χώροι συντονίας που συνδέουν διαισθητικά τους ανθρώπους."
    },
    "card04": {
      "title": "Η δομή σε ροή",
      "date": "Δεκ 2024 - Ιαν 2025",
      "description": "Η δομή αρχίζει να διαμορφώνεται — όχι ως άκαμπτος σκελετός, αλλά ως ζωντανή αρχιτεκτονική. Αναπτύσσεται το Business Model Canvas, συνάπτονται συμβόλαια φιλοξενίας, διαμορφώνεται το πρώτο concept paper. Ταυτόχρονα ξεκινά το networking — όχι ως στρατηγική στόχευσης, αλλά ως απαλή ακρόαση: ποιος ήδη συντονίζεται; Το glocalSpirit παραμένει αυτό που είναι: ένας συντροπικός χώρος που δεν ελέγχει ανθρώπους, αλλά τους φέρνει κοντά μέσω συγχρονικότητας."
    },
    "card05": {
      "title": "Μορφή από το κέντρο",
      "date": "Φεβρουάριος - Μάρτιος 2025",
      "description": "Δημιουργείται το πρωτότυπο. Πρώτα wireframes, οπτική ταυτότητα, βασικές λειτουργίες — όλα διαμορφώνονται γύρω από το κεντρικό ερώτημα: Πώς μπορεί η τεχνολογία να υπηρετήσει τη ζωή; Η πλατφόρμα δεν πρέπει να προκαλεί εξάρτηση, αλλά να απελευθερώνει. Όχι να διασπά, αλλά να συγκεντρώνει. Ένα εργαλείο για συνειδητές συναντήσεις."
    },
    "card06": {
      "title": "Ζωντανή ανάσα",
      "date": "Απρίλιος 2025",
      "description": "Ξεκινά η πρώτη φάση δοκιμών. Η πλατφόρμα ζωντανεύει στον πραγματικό κόσμο: περιεχόμενο ρέει, λαμβάνονται ανατροφοδοτήσεις, δημιουργούνται οι πρώτες συνειδητές συνδέσεις. Το λογισμικό αναπνέει, το πεδίο ανταποκρίνεται. Οι συναντήσεις δεν γίνονται κατά πρότυπο, αλλά κατά νόημα. Το glocalSpirit αρχίζει να δείχνει τη νοημοσύνη του — όχι ως κώδικας, αλλά ως αισθανόμενο πεδίο."
    },
    "card07": {
      "title": "Άνοιγμα του πεδίου",
      "date": "Μάιος 2025",
      "description": "Η δεύτερη φάση δοκιμών φέρνει κίνηση. Υπάρχοντα δίκτυα προσκαλούνται να γίνουν μέρος του πεδίου. Δημιουργείται το glocalMap — ένας χάρτης βιωμένης αποτελεσματικότητας, όπου φαίνονται άνθρωποι που δρουν από την καρδιά. Ενεργοποιείται η λειτουργία αναζήτησης-προσφοράς: ένα εργαλείο για βαθιές, ακριβείς συνδέσεις μέσω συντονίας αντί για ερέθισμα. Η σελίδα προορισμού ανοίγει ως πρόσκληση σε όλους όσους θέλουν όχι μόνο να ονειρεύονται το νέο, αλλά να το ζουν."
    },
    "card08": {
      "title": "Το πρώτο κάλεσμα στον κόσμο",
      "date": "Αύγουστος/Σεπτέμβριος 2025",
      "description": "Η πρώτη μεγάλη κυκλοφορία πλησιάζει. Η πλατφόρμα ανοίγει για νέους κύκλους. Παράλληλα, σταθεροποιείται η υποδομή, δημιουργείται διοίκηση — όχι για έλεγχο, αλλά για διατήρηση του χώρου. Το glocalSpirit αρχίζει να λάμπει: ως δίκτυο, ως πεδίο συντονίας, ως βιωμένο όραμα."
    }
  }
}
