{
  "title": "Roadmap",
  "cards": {
    "card01": {
      "title": "Der erste Impuls",
      "date": "August 2024",
      "description": "Die Vision von glocalSpirit wird empfangen - nicht als technisches Projekt, sondern als lebendiger Impuls eines neuen sozialen Nervensystems. Drei Menschen folgen dem inneren Ruf und bilden ein erstes bewusstes Dreieck: das Triangle. Es steht für Verbindung, Klarheit und Hingabe. In dieser Anfangsbewegung zeigt sich bereits das Herzstück von glocalSpirit: Das Gute, das bereits in der Welt wirkt, sichtbar zu machen und Menschen über innere Resonanz zu vernetzen. Die Idee atmet."
    },
    "card02": {
      "title": "Geburt des Feldes",
      "date": "September/Oktober 2024",
      "description": "Die erste konzeptionelle Formgebung beginnt. Nicht als Geschäftsplan, sondern als Raum für das Entstehende. Die Grundidee kristallisiert sich heraus: Eine Plattform, die Menschen nicht durch Algorithmen, sondern durch Resonanz verbindet. Ein Ort, wo Suchende und Bietende zueinander finden - jenseits von Konkurrenz und Bewertung, hin zu Synergie und Kokreation."
    },
    "card03": {
      "title": "SyNbol der Verbindung",
      "date": "November 2024",
      "description": "Ein SyNbol wird geboren - kein Logo, sondern ein lebendiges Portal. Der Begriff \"SyNbol\" vereint das klassische Symbolhafte mit der Tiefe synchroner Verbindung: Das große \"N\" steht für Now, Netzwerk und Naturintelligenz. Dieses erste SyNbol verkörpert die archetypischen Felder von glocalSpirit: Frieden, Kreativität, Heilung, Bewusstheit, Natürlichkeit, Verbundenheit, Wertschöpfung. Es ist nicht nur Zeichen, sondern Einladung. Auf der Plattform erscheinen sie später als Purpose Hubs - nicht als Kategorien, sondern als energetische Resonanzräume, die Menschen intuitiv zusammenführen."
    },
    "card04": {
      "title": "Die Struktur im Fluss",
      "date": "Dez 2024 - Jan 2025",
      "description": "Die Struktur beginnt sich zu formen - nicht als starres Gerüst, sondern als lebendige Architektur. Das Business Model Canvas wird entwickelt, Hostingverträge aufgesetzt, ein erstes Konzeptpapier formuliert. Zugleich beginnt das Netzwerken - nicht als Zielgruppenstrategie, sondern als sanftes Lauschen: Wer schwingt schon mit? glocalSpirit bleibt dabei, was es ist: ein syntropischer Raum, der nicht Menschen steuert, sondern sie durch Synchronizität zueinander ruft"
    },
    "card05": {
      "title": "Form aus der Mitte",
      "date": "Februar - März 2025",
      "description": "Der Prototyp entsteht. Erste Wireframes, die visuelle Identität, grundlegende Funktionen - alles formt sich um die zentrale Frage: Wie kann Technologie dem Leben dienen? Die Plattform soll nicht süchtig machen, sondern befreien. Nicht zerstreuen, sondern sammeln. Ein Instrument für bewusste Begegnung."
    },
    "card06": {
      "title": "Lebendiger Atem",
      "date": "April 2025",
      "description": "Die erste Testphase beginnt. Die Plattform erwacht in der realen Welt: Inhalte fließen ein, Rückmeldungen werden empfangen, erste bewusste Verbindungen entstehen. Die Software atmet, das Feld antwortet. Begegnungen geschehen nicht nach Mustern, sondern nach Bedeutung. glocalSpirit beginnt, seine Intelligenz zu zeigen - nicht als Code, sondern als fühlendes Feld."
    },
    "card07": {
      "title": "Öffnung des Feldes",
      "date": "Mai 2025",
      "description": "Die zweite Testphase bringt Bewegung. Bestehende Netzwerke werden eingeladen, Teil des Feldes zu werden. Die glocalMap entsteht - eine Landkarte gelebter Wirksamkeit, auf der Menschen sichtbar werden, die aus dem Herzen heraus wirken. Die Biete-Suche-Funktion wird aktiviert: ein Werkzeug für tiefe, passgenaue Verbindung durch Resonanz statt Reiz. Die Landingpage öffnet sich als Einladung an alle, die das Neue nicht nur träumen, sondern leben wollen."
    },
    "card08": {
      "title": "Der erste Ruf in die Welt",
      "date": "August/September 2025",
      "description": "Der erste größere Launch steht bevor. Die Plattform wird für weitere Kreise geöffnet. Parallel wird die Infrastruktur stabilisiert, eine Geschäftsführung etabliert - nicht zur Kontrolle, sondern zur Raumhaltung. glocalSpirit beginnt zu leuchten: als Netzwerk, als Resonanzfeld, als gelebte Vision."
    }
  }
}
