{
  "title": "Hoja de ruta",
  "cards": {
    "card01": {
      "title": "El Primer Impulso",
      "date": "Agosto 2024",
      "description": "La visión de glocalSpirit es recibida - no como un proyecto técnico, sino como un impulso viviente de un nuevo sistema nervioso social. Tres personas siguen la llamada interior y forman un primer triángulo consciente: el Triángulo. Representa la conexión, la claridad y la devoción. En este movimiento inicial, el corazón de glocalSpirit ya se muestra: hacer visible lo bueno que ya funciona en el mundo y conectar a las personas a través de la resonancia interior. La idea respira."
    },
    "card02": {
      "title": "Nacimiento del Campo",
      "date": "Septiembre/Octubre 2024",
      "description": "Comienza la primera formación conceptual. No como un plan de negocios, sino como un espacio para lo que está emergiendo. La idea básica se cristaliza: Una plataforma que conecta a las personas no a través de algoritmos, sino a través de la resonancia. Un lugar donde los buscadores y proveedores se encuentran - más allá de la competencia y la evaluación, hacia la sinergia y la co-creación."
    },
    "card03": {
      "title": "SíNbolo de Conexión",
      "date": "Noviembre 2024",
      "description": "Nace un SíNbolo - no un logo, sino un portal viviente. El término \"SíNbolo\" une lo simbólico clásico con la profundidad de la conexión síncrona: La \"N\" mayúscula representa Ahora, Red e Inteligencia Natural. Este primer SíNbolo encarna los campos arquetípicos de glocalSpirit: Paz, Creatividad, Sanación, Conciencia, Naturalidad, Conexión, Creación de Valor. No es solo una señal, sino una invitación. En la plataforma, aparecen más tarde como Centros de Propósito - no como categorías, sino como espacios de resonancia energética que reúnen intuitivamente a las personas."
    },
    "card04": {
      "title": "Estructura en Flujo",
      "date": "Dic 2024 - Ene 2025",
      "description": "La estructura comienza a formarse - no como un marco rígido, sino como una arquitectura viviente. Se desarrolla el Business Model Canvas, se establecen contratos de hosting, se formula un primer documento conceptual. Al mismo tiempo, comienza la creación de redes - no como una estrategia de grupo objetivo, sino como una escucha gentil: ¿Quién ya está resonando? glocalSpirit permanece siendo lo que es: un espacio sintrópico que no controla a las personas, sino que las llama entre sí a través de la sincronicidad."
    },
    "card05": {
      "title": "Forma desde el Centro",
      "date": "Febrero - Marzo 2025",
      "description": "Emerge el prototipo. Primeros wireframes, identidad visual, funciones básicas - todo se forma alrededor de la pregunta central: ¿Cómo puede la tecnología servir a la vida? La plataforma no debe crear adicción, sino liberar. No dispersar, sino reunir. Un instrumento para el encuentro consciente."
    },
    "card06": {
      "title": "Respiración Viviente",
      "date": "Abril 2025",
      "description": "Comienza la primera fase de prueba. La plataforma despierta en el mundo real: el contenido fluye, se reciben comentarios, emergen las primeras conexiones conscientes. El software respira, el campo responde. Los encuentros suceden no según patrones, sino según el significado. glocalSpirit comienza a mostrar su inteligencia - no como código, sino como un campo sensible."
    },
    "card07": {
      "title": "Apertura del Campo",
      "date": "Mayo 2025",
      "description": "La segunda fase de prueba trae movimiento. Las redes existentes son invitadas a ser parte del campo. Emerge la glocalMap - un mapa de efectividad vivida, en el que las personas se vuelven visibles quienes trabajan desde el corazón. Se activa la función oferta-búsqueda: una herramienta para la conexión profunda y a medida a través de la resonancia en lugar del estímulo. La página de inicio se abre como una invitación a todos los que quieren vivir lo nuevo, no solo soñarlo."
    },
    "card08": {
      "title": "La Primera Llamada al Mundo",
      "date": "Agosto/Septiembre 2025",
      "description": "Se acerca el primer gran lanzamiento. La plataforma se abre a círculos más amplios. En paralelo, se estabiliza la infraestructura, se establece una gestión - no para el control, sino para mantener el espacio. glocalSpirit comienza a brillar: como una red, como un campo de resonancia, como una visión vivida."
    }
  }
}
