{
  "title": "Färdplan",
  "cards": {
    "card01": {
      "title": "Den första impulsen",
      "date": "Augusti 2024",
      "description": "glocalSpirits vision tas emot – inte som ett tekniskt projekt, utan som en levande impuls av ett nytt socialt nervsystem. Tre personer följer den inre kallelsen och bildar den första medvetna triangeln: Triangle. Den står för förbindelse, klarhet och hängivenhet. Redan i denna inledande rörelse visar sig glocalSpirits kärna: att synliggöra det goda som redan verkar i världen och att koppla samman människor genom inre resonans. Idén andas."
    },
    "card02": {
      "title": "Fältets födelse",
      "date": "September/Oktober 2024",
      "description": "Den första konceptuella utformningen börjar. Inte som en affärsplan, utan som ett utrymme för det som uppstår. Grundidén kristalliseras: en plattform som kopplar samman människor inte genom algoritmer, utan genom resonans. En plats där sökande och erbjudande möts – bortom konkurrens och bedömning, mot synergi och samskapande."
    },
    "card03": {
      "title": "SyNbol för förbindelse",
      "date": "November 2024",
      "description": "Ett SyNbol föds – ingen logotyp, utan en levande portal. Begreppet 'SyNbol' förenar det klassiskt symboliska med djupet av synkron förbindelse: det stora 'N' står för Now, Nätverk och Naturintelligens. Detta första SyNbol förkroppsligar glocalSpirits arketypiska fält: fred, kreativitet, läkning, medvetenhet, naturlighet, förbindelse, värdeskapande. Det är inte bara ett tecken, utan en inbjudan. På plattformen dyker de senare upp som Purpose Hubs – inte som kategorier, utan som energimässiga resonansrum som intuitivt för människor samman."
    },
    "card04": {
      "title": "Strukturen i flöde",
      "date": "Dec 2024 - Jan 2025",
      "description": "Strukturen börjar ta form – inte som en stel ram, utan som en levande arkitektur. Business Model Canvas utvecklas, hostingavtal sluts, ett första konceptpapper formuleras. Samtidigt börjar nätverkandet – inte som en målgruppsstrategi, utan som ett varsamt lyssnande: vem är redan i resonans? glocalSpirit förblir vad det är: ett syntropiskt rum som inte styr människor, utan för dem samman genom synkronicitet."
    },
    "card05": {
      "title": "Form från mitten",
      "date": "Februari - Mars 2025",
      "description": "Prototypen skapas. Första wireframes, visuell identitet, grundläggande funktioner – allt formas kring den centrala frågan: Hur kan teknik tjäna livet? Plattformen ska inte skapa beroende, utan befria. Inte splittra, utan samla. Ett verktyg för medvetna möten."
    },
    "card06": {
      "title": "Levande andetag",
      "date": "April 2025",
      "description": "Den första testfasen börjar. Plattformen vaknar till liv i verkliga världen: innehåll flödar in, feedback tas emot, de första medvetna förbindelserna uppstår. Mjukvaran andas, fältet svarar. Möten sker inte enligt mönster, utan enligt betydelse. glocalSpirit börjar visa sin intelligens – inte som kod, utan som ett kännande fält."
    },
    "card07": {
      "title": "Fältets öppning",
      "date": "Maj 2025",
      "description": "Den andra testfasen ger rörelse. Befintliga nätverk bjuds in att bli en del av fältet. glocalMap uppstår – en karta över levd effektivitet där människor som verkar från hjärtat blir synliga. Sök-erbjud-funktionen aktiveras: ett verktyg för djupa, precisa förbindelser genom resonans istället för stimuli. Landningssidan öppnar sig som en inbjudan till alla som inte bara vill drömma om det nya, utan leva det."
    },
    "card08": {
      "title": "Den första kallelsen till världen",
      "date": "Augusti/September 2025",
      "description": "Den första större lanseringen står för dörren. Plattformen öppnas för fler kretsar. Parallellt stabiliseras infrastrukturen, en ledning etableras – inte för kontroll, utan för att hålla rummet. glocalSpirit börjar lysa: som nätverk, som resonansfält, som levd vision."
    }
  }
}
