{
  "sections": {
    "movement": {
      "title": "Movement & Flow",
      "desc": "Body, mind, and soul connect through mindful, creative, and healing forms of movement. Whether through yoga, dance, breathwork, or intuitive body practices. GlocalSpirit invites you to find a natural rhythm and feel in harmony with life through it."
    },
    "consciousness": {
      "title": "Consciousness",
      "desc": "Consciousness is not shown through knowledge or concepts, but through the way of being. At GlocalSpirit, it's about acting and living from a conscious attitude: present, connected, and in harmony with the greater whole."
    },
    "nutrition": {
      "title": "Good Products & Nutrition",
      "desc": "GlocalSpirit stands for conscious consumption, mindful nutrition, and nourishment for body, mind, and soul. Ideally, the quality, simplicity, and authenticity of products are in harmony with \"human and nature\"."
    },
    "healing": {
      "title": "Healing & Health",
      "desc": "At GlocalSpirit, health encompasses a holistic approach to physical, emotional, and mental well-being. We invite you to understand healing as a natural process. Supported by consciousness, community, connection to nature, and inner peace."
    },
    "hope": {
      "title": "Houses of Hope",
      "desc": "The \"Houses of Hope\" are living places of encounter, healing, and co-creation. They serve as spiritual, social, and cultural spaces where people can gather in the spirit of inner peace and synarchy. The \"Houses of Hope\" are physical anchor points within the GlocalSpirit network."
    },
    "creativity": {
      "title": "Creativity & Expression",
      "desc": "GlocalSpirit offers protected spaces for free development, creative flow, and authentic self-expression. What might have been experienced as performance pressure can be experienced here as tangible, audible, and feelable creativity."
    },
    "learning": {
      "title": "Learning & Education",
      "desc": "GlocalSpirit embodies a new form of knowledge exchange based on resonance, self-development, and inner coherence. Beyond pressure, evaluation, or fixed curricula."
    },
    "nature": {
      "title": "Nature & Sustainability",
      "desc": "GlocalSpirit reminds us of our original connection to the earth. It invites us to live in harmony with natural cycles, use resources mindfully, and create regenerative ways of life."
    },
    "spirituality": {
      "title": "Spirituality & Mysticism",
      "desc": "Here, wisdom traditions, timeless symbols, and modern forms of spiritual awakening meet. This category offers space for the unspeakable. Whether for the silence behind words, the depth beyond thinking, or the universal mystery that permeates everything."
    },
    "technology": {
      "title": "Technology & Consciousness",
      "desc": "GlocalSpirit connects the seemingly incompatible: digital intelligence and spiritual depth. Technology doesn't have to be \"dehumanized.\" Through conscious design, technical elements can become tools for peace, connection, and inner development."
    },
    "value": {
      "title": "Value Creation & Finance",
      "desc": "A new understanding of economics. One that is based on consciousness, trust, and circulation. Instead of profit maximization, it's about real value creation through meaning, encounter, and inner wealth."
    }
  }
}
