{
  "title": "Roadmap",
  "cards": {
    "card01": {
      "title": "The First Impulse",
      "date": "August 2024",
      "description": "The vision of glocalSpirit is received - not as a technical project, but as a living impulse of a new social nervous system. Three people follow the inner call and form a first conscious triangle: the Triangle. It stands for connection, clarity, and devotion. In this initial movement, the heart of glocalSpirit already shows itself: making the good that already works in the world visible and networking people through inner resonance. The idea breathes."
    },
    "card02": {
      "title": "Birth of the Field",
      "date": "September/October 2024",
      "description": "The first conceptual shaping begins. Not as a business plan, but as a space for what is emerging. The basic idea crystallizes: A platform that connects people not through algorithms, but through resonance. A place where seekers and providers find each other - beyond competition and evaluation, towards synergy and co-creation."
    },
    "card03": {
      "title": "SyNbol of Connection",
      "date": "November 2024",
      "description": "A SyNbol is born - not a logo, but a living portal. The term \"SyNbol\" unites the classical symbolic with the depth of synchronous connection: The capital \"N\" stands for Now, Network, and Natural Intelligence. This first SyNbol embodies the archetypal fields of glocalSpirit: Peace, Creativity, Healing, Consciousness, Naturalness, Connection, Value Creation. It is not just a sign, but an invitation. On the platform, they later appear as Purpose Hubs - not as categories, but as energetic resonance spaces that intuitively bring people together."
    },
    "card04": {
      "title": "Structure in Flow",
      "date": "Dec 2024 - Jan 2025",
      "description": "The structure begins to form - not as a rigid framework, but as living architecture. The Business Model Canvas is developed, hosting contracts are set up, a first concept paper is formulated. At the same time, networking begins - not as a target group strategy, but as gentle listening: Who is already resonating? glocalSpirit remains what it is: a syntropic space that does not control people, but calls them to each other through synchronicity."
    },
    "card05": {
      "title": "Form from the Center",
      "date": "February - March 2025",
      "description": "The prototype emerges. First wireframes, visual identity, basic functions - everything forms around the central question: How can technology serve life? The platform should not make addictive, but liberate. Not scatter, but gather. An instrument for conscious encounter."
    },
    "card06": {
      "title": "Living Breath",
      "date": "April 2025",
      "description": "The first test phase begins. The platform awakens in the real world: content flows in, feedback is received, first conscious connections emerge. The software breathes, the field responds. Encounters happen not according to patterns, but according to meaning. glocalSpirit begins to show its intelligence - not as code, but as a feeling field."
    },
    "card07": {
      "title": "Opening of the Field",
      "date": "May 2025",
      "description": "The second test phase brings movement. Existing networks are invited to become part of the field. The glocalMap emerges - a map of lived effectiveness, on which people become visible who work from the heart. The offer-search function is activated: a tool for deep, tailored connection through resonance instead of stimulus. The landing page opens as an invitation to all who want to live the new, not just dream it."
    },
    "card08": {
      "title": "The First Call to the World",
      "date": "August/September 2025",
      "description": "The first major launch is approaching. The platform is opened to wider circles. In parallel, the infrastructure is stabilized, a management is established - not for control, but for space-holding. glocalSpirit begins to shine: as a network, as a resonance field, as a lived vision."
    }
  }
}
